import React from 'react';

// styles
import './Conclusion.css';

const Conclusion = () => {
  return (
    <footer className='footer' id='conclusion'>
      <h1 className="footer__title">Висновки</h1>
      <p className="footer__subtitle">
        Виготовлення виробів з пластикових пляшок є важливим процесом, спрямованим на переробку та використання пластикових відходів. Цей підхід не тільки зменшує негативний вплив пластику на навколишнє середовище, але й сприяє створенню нових можливостей для творчого використання пластикових пляшок. Шляхом збору, сортування та переробки пластикових пляшок можна створити різноманітні вироби, що сприяє екологічній сталості та економічним перевагам. Виготовлення виробів з пластикових пляшок є кроком у напрямку створення більш сталого та екологічно свідомого суспільства.
      </p>
    </footer>
  );
}

export default Conclusion;
